/* NSWindow (Battery Recall Assistant) : <title:Battery Recall Assistant> (oid:5) */
"Battery Recall Assistant" = "Assistent til tilbagekaldelse af batterier";

/* NSTextField (Battery serial number:) : <title:Battery serial number:> (oid:11) */
"Battery serial number:" = "Batteriløbenummer:";

/* NSButton (Check) : <title:Check> (oid:27) */
"Check" = "Check";

/* NSTextField (0) : <title:Computer serial number> (oid:44) */
"Computer serial number" = "Computer løbenummer";

/* NSTextField (Computer serial number:) : <title:Computer serial number:> (oid:10) */
"Computer serial number:" = "Computer løbenummer:";

/* NSTextField (Country:) : <title:Country:> (oid:13) */
"Country:" = "Land:";

/* NSButton (Dismiss) : <title:Dismiss> (oid:28) */
"Dismiss" = "Forlad";

/* NSTextField (Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program.) : <title:Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program.> (oid:25) */
"Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program." = "Indtast dit batteris fulde 12-cifrede løbenummer for at checke om batteriet er berettiget til iBook og PowerBook G4 ombytningsprogrammet.";

/* NSTextField (0) : <title:Full 12-digit battery serial number> (oid:9) */
"Full 12-digit battery serial number" = "Det fulde 12-cifrede løbenummer";

/* NSTextField (iBook & PowerBook Battery Exchange) : <title:iBook & PowerBook Battery Exchange> (oid:24) */
"iBook & PowerBook Battery Exchange" = "iBook & PowerBook batteriombytning";

/* NSMenuItem : <title:Item1> (oid:18) */
"Item1" = "Element1";

/* NSMenuItem : <title:Item2> (oid:16) */
"Item2" = "Element2";

/* NSMenuItem : <title:Item3> (oid:17) */
"Item3" = "Element3";

/* NSButton (More info…) : <title:More info…> (oid:47) */
"More info…" = "Mere info…";

/* NSMenu : <title:OtherViews> (oid:15) */
"OtherViews" = "AndreVisninger";

